<unk>	0
<s>	0
</s>	0
▁der	-3.51913
▁die	-3.54685
▁und	-4.03967
n	-4.04311
▁in	-4.06895
en	-4.22846
s	-4.3979
▁ist	-4.42443
▁das	-4.55662
▁er	-4.60473
▁den	-4.79099
▁von	-4.82204
e	-4.84632
▁zu	-4.90426
▁sie	-4.94908
▁im	-4.97802
▁des	-4.99728
▁ein	-5.02359
▁eine	-5.02452
▁es	-5.05327
▁	-5.06117
▁auf	-5.07611
▁mit	-5.07945
▁sich	-5.09065
▁auch	-5.13692
▁als	-5.15449
▁für	-5.19992
▁nicht	-5.23262
▁wurde	-5.23642
▁war	-5.27555
▁an	-5.31316
er	-5.33349
▁dem	-5.34702
▁sind	-5.4203
▁werden	-5.4304
▁nach	-5.52398
▁ich	-5.52547
▁wir	-5.52637
▁wird	-5.58262
▁aus	-5.60969
▁diese	-5.82001
r	-5.85142
▁bei	-5.92274
▁seine	-6.00204
▁hat	-6.0495
▁sein	-6.09219
▁dieser	-6.10054
▁einer	-6.11823
▁durch	-6.12924
▁zum	-6.14846
▁dass	-6.16925
▁vor	-6.17644
▁noch	-6.20093
▁so	-6.24351
▁einen	-6.26555
▁zur	-6.29025
▁nur	-6.2928
m	-6.30379
t	-6.32872
▁haben	-6.3394
▁aber	-6.3398
▁über	-6.35761
▁um	-6.36535
▁wie	-6.37508
▁wurden	-6.37978
▁am	-6.39271
▁einem	-6.44166
▁kann	-6.47361
▁man	-6.47974
▁zwei	-6.50995
es	-6.51398
▁unter	-6.51802
▁ihre	-6.52117
▁oder	-6.53829
▁heute	-6.56816
▁jedoch	-6.58093
▁hier	-6.60453
▁seiner	-6.66079
▁gibt	-6.67537
▁zeit	-6.69456
▁sehr	-6.74778
▁dies	-6.75998
▁ab	-6.78737
▁bis	-6.79145
▁diesem	-6.7923
▁können	-6.80964
▁später	-6.8507
▁keine	-6.87096
▁drei	-6.8821
▁ihr	-6.88327
▁alle	-6.89281
▁mehr	-6.90367
▁müssen	-6.90553
▁liegt	-6.91246
▁dabei	-6.92001
▁waren	-6.92121
▁wieder	-6.92275
▁muss	-6.92636
▁dort	-6.98181
▁dieses	-6.99364
▁uns	-7.02073
▁stadt	-7.03466
▁hatte	-7.03487
▁was	-7.07733
▁europäische	-7.10609
▁damit	-7.1147
vom	-7.12896
▁einige	-7.15943
▁möchte	-7.17932
▁teil	-7.18899
a	-7.19333
ung	-7.20725
▁dann	-7.20837
▁viele	-7.22158
▁ersten	-7.22912
▁gegen	-7.23136
in	-7.25067
▁ihm	-7.25969
▁jahr	-7.2809
▁eines	-7.28134
▁kommission	-7.30539
halb	-7.30962
▁wenn	-7.32248
▁immer	-7.32252
▁mehrere	-7.32997
▁selbst	-7.34348
▁außerdem	-7.34799
▁zwischen	-7.34908
▁da	-7.34912
▁herr	-7.35495
▁befindet	-7.36015
▁vier	-7.36276
▁weitere	-7.36922
▁diesen	-7.37073
▁seinen	-7.37496
▁bereits	-7.38997
▁während	-7.39948
▁bekannt	-7.41261
▁schon	-7.41932
dem	-7.43722
▁allerdings	-7.4625
▁konnte	-7.4705
▁daher	-7.47325
▁erste	-7.48068
▁jahre	-7.48531
▁ihrer	-7.4951
▁dazu	-7.49877
▁habe	-7.50075
▁ihn	-7.50186
▁sollte	-7.50223
o	-7.51836
▁europa	-7.51925
▁bericht	-7.53667
▁ort	-7.55235
▁beiden	-7.56279
lich	-7.56349
▁danach	-7.56901
▁gemeinde	-7.57124
▁anderen	-7.57786
▁zahlreiche	-7.58377
▁doch	-7.58562
▁zunächst	-7.59484
▁beim	-7.59668
▁gilt	-7.59691
▁andere	-7.59707
▁zweiten	-7.60149
▁frau	-7.60322
y	-7.61023
▁ver	-7.61175
▁nun	-7.62337
▁zurück	-7.62401
▁verschiedene	-7.63401
▁ebenfalls	-7.64253
▁neben	-7.64337
d	-7.64359
▁allem	-7.64919
▁unsere	-7.65107
▁viel	-7.6554
te	-7.65682
▁jahren	-7.6597
▁mich	-7.66648
▁gehört	-7.66739
▁kinder	-7.67662
▁geht	-7.6831
▁sowie	-7.69275
▁ihnen	-7.69401
▁weiter	-7.6951
▁gab	-7.71794
▁studierte	-7.72248
▁jetzt	-7.73086
▁steht	-7.73436
▁frage	-7.74007
▁also	-7.74457
▁kam	-7.75189
▁deutschen	-7.75201
▁be	-7.75477
▁fünf	-7.75799
▁wo	-7.76169
▁etwas	-7.76325
▁sohn	-7.77013
▁ohne	-7.77559
▁du	-7.77565
▁ber	-7.78582
▁zusammen	-7.78708
▁seit	-7.79411
▁parlament	-7.80067
▁neue	-7.80228
▁mal	-7.80316
▁ganz	-7.80386
▁besteht	-7.80569
▁große	-7.80845
▁statt	-7.80872
▁kein	-7.8139
▁ende	-7.81945
▁gut	-7.82096
▁dafür	-7.8224
▁mir	-7.82243
▁beide	-7.83987
▁soll	-7.84251
▁arbeit	-7.84612
▁menschen	-7.85587
▁namen	-7.85592
▁deutschland	-7.86425
▁sollten	-7.86742
▁film	-7.86783
▁leben	-7.8698
▁möglich	-7.87862
▁mitglied	-7.90283
i	-7.90543
▁land	-7.90588
▁union	-7.91471
k	-7.91498
▁welt	-7.91527
de	-7.92046
▁meine	-7.9214
l	-7.92524
▁darüber	-7.92715
▁erhalten	-7.92755
▁oft	-7.93646
▁darauf	-7.94498
▁bedeutung	-7.94663
▁kommt	-7.9535
▁familie	-7.95382
▁grund	-7.95639
em	-7.95784
z	-7.95904
▁lassen	-7.96028
▁meist	-7.96203
h	-7.96386
▁verheiratet	-7.96735
▁arbeitete	-7.96851
▁anschließend	-7.9715
▁erhielt	-7.98297
▁national	-7.99421
▁berlin	-7.99669
▁ob	-8.00294
den	-8.00449
▁politische	-8.00602
ischen	-8.01202
▁recht	-8.01238
▁kurz	-8.013
▁besonders	-8.01355
us	-8.01794
▁tätig	-8.01872
▁de	-8.01913
▁neuen	-8.02215
▁ja	-8.02602
▁erst	-8.02894
▁kirche	-8.03415
▁universität	-8.0352
▁art	-8.03573
▁blieb	-8.03718
▁welche	-8.03859
▁finden	-8.04191
▁verwendet	-8.05336
▁begann	-8.05521
▁vater	-8.05869
▁neu	-8.06638
▁rat	-8.06935
▁wasser	-8.07276
▁benannt	-8.08032
▁worden	-8.08482
▁unternehmen	-8.09075
▁solche	-8.09085
▁sechs	-8.09432
▁lebt	-8.10374
▁bereich	-8.11196
▁vielen	-8.11698
▁stehen	-8.1246
▁bin	-8.1282
▁platz	-8.12941
ten	-8.14709
▁spielte	-8.15143
▁ging	-8.15618
▁weiteren	-8.15869
▁kommen	-8.15975
▁musik	-8.16404
▁of	-8.1642
b	-8.16443
▁fall	-8.16524
▁findet	-8.1657
▁dadurch	-8.16665
▁rolle	-8.16794
▁bau	-8.17503
st	-8.17634
▁weiterhin	-8.17671
▁stark	-8.19021
▁entwicklung	-8.1931
▁häufig	-8.19448
▁natürlich	-8.19516
▁großen	-8.19687
▁bezeichnet	-8.20074
▁geschichte	-8.20075
mann	-8.20084
▁machen	-8.20194
▁name	-8.20364
▁wichtig	-8.20405
▁wäre	-8.20414
▁etwa	-8.20547
▁band	-8.20757
el	-8.2078
▁gebiet	-8.21097
▁davon	-8.21795
▁allen	-8.22062
▁anderem	-8.22136
▁weltkrieg	-8.22546
▁gehörte	-8.22694
▁insbesondere	-8.22987
▁unterschiedlich	-8.2339
▁tun	-8.24551
▁führte	-8.24579
▁ziel	-8.24805
▁folgende	-8.251
▁sei	-8.25655
▁hinaus	-8.25965
ing	-8.26352
▁einmal	-8.26538
wohl	-8.26693
▁meisten	-8.26714
al	-8.26841
▁wegen	-8.2713
▁haupt	-8.27143
mit	-8.27163
▁problem	-8.27168
▁thema	-8.27209
▁landwirtschaft	-8.27232
▁je	-8.27663
▁weg	-8.28246
um	-8.28502
ig	-8.28601
sten	-8.28768
▁sehen	-8.29269
▁form	-8.29925
grund	-8.30037
▁einfach	-8.30211
▁lange	-8.30722
▁wollen	-8.32479
▁ihrem	-8.32733
▁genannt	-8.32855
▁nahm	-8.33112
▁fast	-8.33543
▁deutsche	-8.33773
▁eigene	-8.34054
▁würde	-8.34137
▁schließlich	-8.34469
▁fragen	-8.34502
▁haus	-8.34685
▁wenig	-8.34808
▁präsident	-8.34926
▁letzten	-8.35019
▁dessen	-8.35207
der	-8.35308
▁sitz	-8.35728
▁trat	-8.35892
▁nichts	-8.35964
▁alles	-8.36104
▁punkt	-8.36214
▁wichtige	-8.36239
▁titel	-8.36685
▁spiel	-8.36808
be	-8.36951
berg	-8.37013
g	-8.37414
▁größte	-8.37864
▁beispiel	-8.37889
▁sagen	-8.38651
▁kleine	-8.38669
▁krieg	-8.38986
▁daneben	-8.39486
▁herrn	-8.39575
▁handelt	-8.39609
ge	-8.39672
▁weiß	-8.39869
▁führt	-8.39997
sch	-8.40159
isch	-8.40183
▁befinden	-8.40288
▁frauen	-8.40308
▁arbeiten	-8.40544
▁schloss	-8.40573
▁darf	-8.41401
▁nie	-8.41458
▁will	-8.4149
▁rechts	-8.41509
▁bitte	-8.41512
▁ge	-8.41522
▁gleichzeitig	-8.42198
▁wort	-8.42225
▁un	-8.42456
le	-8.4249
▁zweite	-8.42583
▁eingesetzt	-8.42847
▁gebäude	-8.42867
▁landes	-8.42967
▁stand	-8.43022
▁internationale	-8.43043
▁genutzt	-8.43081
▁sondern	-8.43568
▁mitgliedstaaten	-8.43621
▁acht	-8.43687
▁tochter	-8.43692
▁dar	-8.43739
▁inner	-8.43816
▁gewann	-8.44175
▁jeder	-8.44178
▁mittel	-8.44257
p	-8.4451
▁gemeinsam	-8.44622
▁burg	-8.44777
▁s	-8.44838
▁stellen	-8.44988
▁geben	-8.46227
▁einigen	-8.46367
▁gegenüber	-8.46683
▁macht	-8.46926
▁liegen	-8.47146
▁wissen	-8.47162
▁sieben	-8.47197
▁bürger	-8.47387
▁keinen	-8.47626
▁zehn	-8.47731
▁daraufhin	-8.48205
▁erfolg	-8.48636
▁ehemalige	-8.48924
▁ursprünglich	-8.49017
▁hin	-8.49065
▁wirklich	-8.49199
land	-8.4943
▁mutter	-8.50298
▁wuchs	-8.50477
f	-8.5058
▁direkt	-8.5087
▁seines	-8.51298
▁lang	-8.51396
▁politik	-8.51428
▁hoch	-8.51521
▁deutlich	-8.51524
▁stellt	-8.5166
▁eigenen	-8.52117
▁einsatz	-8.5217
▁brauchen	-8.52541
▁teilweise	-8.526
▁the	-8.52921
▁damals	-8.52941
▁probleme	-8.53097
▁a	-8.53605
▁begriff	-8.53656
keit	-8.53728
▁musste	-8.53985
▁lässt	-8.54042
▁regierung	-8.54132
▁see	-8.54315
▁besuchte	-8.54469
▁ausbildung	-8.54807
▁hatten	-8.54841
▁schnell	-8.54995
liche	-8.55038
▁seitdem	-8.55067
▁groß	-8.55541
▁genau	-8.55614
haus	-8.55639
▁wer	-8.55875
▁bisher	-8.5608
erweise	-8.56201
▁new	-8.56326
▁dorf	-8.56782
▁partei	-8.57614
is	-8.58564
▁gleichen	-8.58655
▁besondere	-8.588
▁einzige	-8.59005
▁geboren	-8.59177
an	-8.59199
ische	-8.59255
▁tod	-8.59304
▁k	-8.59728
▁frei	-8.59731
et	-8.59791
▁früh	-8.60089
▁spielen	-8.60414
▁bildet	-8.60568
▁insgesamt	-8.60608
▁gesellschaft	-8.6137
▁alten	-8.61396
▁tag	-8.61906
▁zeigt	-8.61919
▁ebenso	-8.61982
▁region	-8.62
▁werk	-8.62062
▁vorschlag	-8.62191
▁weit	-8.63185
▁früher	-8.63291
▁werke	-8.63393
lichen	-8.63457
▁dank	-8.63776
▁fand	-8.63919
▁spielt	-8.6407
▁pro	-8.64093
on	-8.64258
▁gerade	-8.64379
▁schrieb	-8.64587
▁gehen	-8.65355
▁bald	-8.65743
▁wenige	-8.65874
▁bedeutet	-8.65897
▁dennoch	-8.66
▁maßnahmen	-8.66006
▁karriere	-8.6634
▁bestehen	-8.66514
▁unterstützung	-8.66749
▁berg	-8.66886
▁natur	-8.66961
▁sprache	-8.67101
▁werde	-8.67309
▁größere	-8.67453
▁erster	-8.67523
▁münchen	-8.67718
▁gruppe	-8.67745
▁ober	-8.67913
▁folge	-8.67948
▁wissenschaft	-8.68417
▁starb	-8.68676
▁gleich	-8.68756
▁zusammenarbeit	-8.68829
schaft	-8.69081
▁schule	-8.69112
▁b	-8.69117
▁richtung	-8.69273
▁all	-8.69274
▁hauptsächlich	-8.69335
▁bruder	-8.69338
▁situation	-8.69425
▁theater	-8.6948
iert	-8.69535
▁erfolgreich	-8.69616
▁verein	-8.70021
▁gemeinsame	-8.70228
▁unserer	-8.70313
▁erfolgt	-8.70315
▁gehören	-8.7079
▁meiner	-8.70839
▁hinter	-8.70871
ch	-8.71226
▁machte	-8.71574
▁konnten	-8.71723
▁könnte	-8.71899
▁kommissar	-8.72052
▁stammt	-8.72074
▁ehe	-8.7208
▁gute	-8.72144
▁buch	-8.72225
▁kunst	-8.72688
▁insel	-8.72774
ton	-8.7305
▁erreicht	-8.73378
▁bevölkerung	-8.73416
▁leicht	-8.73485
▁vertrag	-8.73499
▁verbunden	-8.74017
▁zog	-8.74288
▁erneut	-8.74824
▁schwer	-8.75008
▁hohe	-8.75014
bach	-8.75277
ä	-8.75278
▁gemacht	-8.75288
▁letzte	-8.75355
▁weniger	-8.75598
▁raum	-8.75834
▁glaube	-8.75907
▁stelle	-8.75925
▁lage	-8.75955
▁weise	-8.76121
▁la	-8.7613
▁führen	-8.7677
▁jugend	-8.76773
▁weil	-8.77115
▁sollen	-8.77209
▁dürfen	-8.773
▁saison	-8.77769
▁sogar	-8.77777
▁unterstützen	-8.78065
▁wohl	-8.78358
▁kreis	-8.78386
▁arten	-8.78708
▁antwort	-8.78821
▁ließ	-8.78883
▁zukunft	-8.78927
▁geld	-8.78945
▁jeweil	-8.79161
▁verfahren	-8.79169
u	-8.79183
▁zusätzlich	-8.79193
▁aller	-8.79224
▁folgten	-8.79233
▁amt	-8.7937
▁gewählt	-8.79434
▁bleibt	-8.79608
▁her	-8.79842
▁meinung	-8.79854
▁daran	-8.79873
▁staaten	-8.80009
▁gesagt	-8.80104
▁kaum	-8.80108
▁selten	-8.80287
▁teile	-8.803
▁international	-8.80305
▁reihe	-8.80601
▁historische	-8.81079
straße	-8.81389
▁mein	-8.81435
▁l	-8.81524
▁kultur	-8.81654
▁jede	-8.81804
ter	-8.81895
▁nächsten	-8.82184
▁übernahm	-8.82199
▁fort	-8.82244
▁klar	-8.82467
▁heißt	-8.82477
re	-8.82504
▁nord	-8.82742
▁selb	-8.82763
▁entstanden	-8.82786
▁länder	-8.82949
▁fest	-8.82979
▁folgen	-8.83015
▁kleinen	-8.83181
▁ledig	-8.8319
▁arbeitet	-8.83226
▁sprechen	-8.83323
▁erreichen	-8.83365
her	-8.83479
▁mitglieder	-8.83709
ie	-8.83943
ver	-8.83951
▁seite	-8.84167
▁vorhanden	-8.84213
au	-8.84384
ia	-8.84486
▁sch	-8.84559
▁markt	-8.84702
▁warum	-8.84832
▁danke	-8.84894
bau	-8.8509
schule	-8.85131
na	-8.85172
▁re	-8.85239
▁bleiben	-8.85311
▁besitzt	-8.85549
ler	-8.85694
▁frankreich	-8.8595
▁derzeit	-8.86009
▁paris	-8.86122
▁dagegen	-8.86161
stein	-8.86168
▁wahl	-8.86339
▁hoffe	-8.86451
▁eigentlich	-8.86633
▁völlig	-8.8666
▁politisch	-8.86802
▁norden	-8.86886
burg	-8.86889
▁regel	-8.86905
▁bestand	-8.87038
man	-8.87144
▁aktiv	-8.87195
zwischen	-8.8723
▁öffentliche	-8.87244
▁klein	-8.8782
▁eher	-8.88049
▁lebte	-8.88074
w	-8.88106
▁geprägt	-8.8844
▁gesamte	-8.88447
to	-8.88465
▁lag	-8.88516
▁entstand	-8.88524
▁lösung	-8.88603
▁wald	-8.88677
▁gar	-8.88713
▁straße	-8.88893
▁literatur	-8.89047
▁alter	-8.89048
▁provinz	-8.8908
▁mannschaft	-8.89557
▁hohen	-8.8973
▁zusammenhang	-8.89738
▁hilfe	-8.90013
▁galt	-8.90114
▁punkte	-8.90292
▁fraktion	-8.90312
▁heutigen	-8.90411
▁halten	-8.90569
at	-8.9059
da	-8.90599
▁kloster	-8.90643
ka	-8.90894
▁nehmen	-8.90946
ke	-8.91232
▁entscheidung	-8.91526
▁west	-8.91665
▁wollte	-8.91714
▁einzelnen	-8.91757
▁vielleicht	-8.91835
▁leider	-8.9193
▁hand	-8.91997
tal	-8.9203
▁bahnhof	-8.92063
▁university	-8.92368
▁ausschließlich	-8.92683
▁fluss	-8.9277
▁relativ	-8.92904
▁kilometer	-8.9291
ungen	-8.92918
▁besser	-8.92953
▁personen	-8.93011
▁nördlich	-8.93181
▁kopf	-8.93231
▁südlich	-8.93232
▁heraus	-8.93286
▁größten	-8.93313
▁spieler	-8.93377
▁betrifft	-8.93443
▁mehrfach	-8.93466
▁zuvor	-8.93613
▁kamen	-8.93619
▁absolvierte	-8.93638
▁trotz	-8.93676
▁beispielsweise	-8.93727
▁alt	-8.93829
▁großer	-8.93954
▁britische	-8.94427
▁system	-8.94526
▁aufgabe	-8.94574
▁schutz	-8.9468
▁notwendig	-8.94899
▁trägt	-8.9513
▁themen	-8.95377
▁stimme	-8.95399
c	-8.95421
▁hätte	-8.9552
▁album	-8.95588
▁energie	-8.95606
▁älteste	-8.9564
▁zentrum	-8.95645
▁folgte	-8.95692
▁neun	-8.95846
▁zeitpunkt	-8.96225
▁darum	-8.9624
▁regelmäßig	-8.96429
▁c	-8.96449
▁aufgenommen	-8.96492
▁überwiegend	-8.96602
▁süden	-8.96629
▁armee	-8.96631
▁boden	-8.96862
▁dient	-8.96875
▁holz	-8.969
▁friedrich	-8.96958
▁eltern	-8.97011
▁rahmen	-8.97132
ieren	-8.97248
▁errichtet	-8.9725
▁text	-8.97337
ar	-8.9736
▁gewesen	-8.97581
▁stil	-8.97611
▁hauptstadt	-8.97667
heim	-8.97774
gruppe	-8.97812
▁kollegen	-8.97862
▁nachfolger	-8.98824
stadt	-8.98851
zeit	-8.98859
▁nähe	-8.98861
▁unterstützt	-8.99447
▁sport	-8.99576
▁darin	-8.99708
▁erfolgte	-8.99811
▁unser	-9.00273
▁studium	-9.00283
▁straßen	-9.00632
▁vollständig	-9.00634
or	-9.00725
chen	-9.00831
▁daten	-9.00853
▁interesse	-9.01018
▁bilden	-9.0102
▁gelang	-9.01046
▁gegeben	-9.01102
▁veröffentlicht	-9.013
▁setzte	-9.01444
▁liga	-9.0174
▁künstler	-9.01925
ta	-9.02161
mannschaft	-9.02195
▁druck	-9.02226
▁museum	-9.02247
▁abstimmung	-9.02404
▁enthalten	-9.02528
▁wirtschafts	-9.02564
▁denke	-9.0277
▁hierbei	-9.02846
▁york	-9.02875
▁verwaltungs	-9.02899
▁london	-9.03067
▁italien	-9.03224
▁sicherheit	-9.03309
▁stein	-9.03317
▁projekt	-9.03319
▁wahrscheinlich	-9.03386
▁kampf	-9.03436
▁paar	-9.03446
▁sterreich	-9.03671
▁süd	-9.03696
▁rund	-9.03818
▁karl	-9.03834
▁setzt	-9.03836
os	-9.04052
▁gestellt	-9.04066
▁tiere	-9.04071
wissenschaften	-9.04257
▁richtig	-9.04556
▁wechselte	-9.04677
▁voll	-9.04851
▁gefunden	-9.05194
▁manche	-9.05223
▁zugleich	-9.05291
▁liste	-9.05432
▁g	-9.05507
▁wirtschaftliche	-9.05998
▁dritten	-9.06183
ck	-9.06249
▁stets	-9.06392
▁betrieb	-9.06437
▁schweiz	-9.06479
▁nderungsanträge	-9.06699
▁hamburg	-9.06715
▁osten	-9.06806
▁seiten	-9.06885
▁erreichte	-9.07008
feld	-9.0724
▁entsprechend	-9.0724
▁gruppen	-9.07468
▁wien	-9.07499
▁entwickelte	-9.07559
▁jeden	-9.07683
▁möglichkeit	-9.07809
▁friedhof	-9.07818
▁richtlinie	-9.07852
ra	-9.07977
▁hans	-9.08012
▁ländern	-9.08064
▁kosten	-9.08397
▁körper	-9.08489
▁bezeichnung	-9.08512
▁ernst	-9.08731
▁französischen	-9.08827
▁bietet	-9.08899
▁tragen	-9.08946
▁gemeinden	-9.08995
▁sicher	-9.09231
▁park	-9.09238
▁bild	-9.0932
▁besten	-9.09371
▁entwickelt	-9.09494
▁beginn	-9.09552
▁alte	-9.0973
▁enthält	-9.09829
▁lebens	-9.09902
▁industrie	-9.10022
▁allein	-9.1035
▁preis	-9.1035
▁zuletzt	-9.10467
▁gründung	-9.10536
▁schwarz	-9.10909
▁befand	-9.10926
▁grenze	-9.11015
▁gleichnamige	-9.11109
▁sieht	-9.11128
ation	-9.11143
▁ganze	-9.11194
▁verbreitet	-9.11213
ste	-9.11216
▁nimmt	-9.11244
▁kind	-9.11254
▁funktion	-9.11497
▁verantwortung	-9.11504
▁tatsächlich	-9.11511
▁ebene	-9.11522
▁strecke	-9.11617
▁tor	-9.11729
▁hof	-9.11913
▁programm	-9.12061
▁entschließung	-9.12413
▁diente	-9.1242
▁europas	-9.12577
la	-9.12642
▁mann	-9.12775
▁umfasst	-9.13003
▁schul	-9.13052
▁verläuft	-9.13064
▁zählt	-9.13081
▁luft	-9.13157
▁ausgezeichnet	-9.13263
▁gründen	-9.13324
▁reich	-9.13468
zahl	-9.13565
▁schritt	-9.13623
ro	-9.13703
ierung	-9.13722
▁gebaut	-9.13732
▁jedes	-9.13756
▁umwelt	-9.13782
▁wirtschaft	-9.13955
▁verfügt	-9.13998
▁p	-9.14093
▁johann	-9.14169
▁herrschaft	-9.14234
it	-9.1431
▁anders	-9.14338
▁erstmals	-9.14438
▁betrieben	-9.1444
▁john	-9.14694
▁debatte	-9.14993
▁könig	-9.1502
▁ergebnis	-9.15051
▁verbindung	-9.15121
▁zwölf	-9.15226
bar	-9.15478
los	-9.15487
ur	-9.15634
▁o	-9.15642
▁weltweit	-9.15717
▁hinsicht	-9.15726
▁parlaments	-9.15812
▁position	-9.16272
▁trotzdem	-9.16474
▁familien	-9.16792
▁no	-9.16862
▁mittlerweile	-9.17081
▁weitgehend	-9.1714
▁vertreten	-9.1718
▁moderne	-9.17194
▁serie	-9.17228
▁geworden	-9.17433
▁hingegen	-9.17442
▁nahe	-9.17774
▁gelten	-9.17777
▁rot	-9.17785
se	-9.17834
▁bücher	-9.17865
▁offen	-9.18209
▁wappen	-9.18338
▁nieder	-9.18685
zu	-9.18692
▁zahl	-9.18711
▁erforderlich	-9.18793
▁unmittelbar	-9.18862
▁westen	-9.19042
▁tal	-9.19121
▁tage	-9.19136
▁junge	-9.19157
▁sommer	-9.19219
▁wert	-9.19399
▁team	-9.19445
▁verfügung	-9.19503
▁spricht	-9.19562
▁schauspieler	-9.19582
▁licht	-9.1986
▁hinzu	-9.19873
▁beteiligt	-9.20168
▁technische	-9.2017
▁einfluss	-9.2019
▁zwar	-9.20207
▁wichtiger	-9.20239
ma	-9.20318
▁besitz	-9.2032
▁kleiner	-9.2037
il	-9.2048
ismus	-9.20549
▁lehrer	-9.20594
▁stimmen	-9.2068
▁los	-9.20876
▁ent	-9.20905
▁schwerpunkt	-9.21051
▁russland	-9.21136
▁tätigkeit	-9.21181
ger	-9.21227
▁forschung	-9.2127
▁kirchen	-9.21372
▁zeigen	-9.21437
▁bundes	-9.21461
▁wesentlich	-9.21482
▁kurze	-9.21551
▁äußerst	-9.21627
▁v	-9.21739
▁al	-9.21891
▁ar	-9.21965
▁durchgeführt	-9.21996
▁medien	-9.22133
▁dinge	-9.22161
dessen	-9.22239
▁meister	-9.22428
▁stellte	-9.22486
▁jahres	-9.22588
▁zerstört	-9.22634
▁geführt	-9.22739
▁danken	-9.2274
▁hervor	-9.22802
▁handeln	-9.22879
▁ferner	-9.2294
▁verwaltung	-9.23049
▁gelegentlich	-9.23069
▁sogenannte	-9.2307
weg	-9.2307
▁wochen	-9.2311
son	-9.23392
▁san	-9.23403
▁umgebung	-9.23457
▁di	-9.23556
bereich	-9.23676
schen	-9.24041
▁general	-9.24076
▁le	-9.24091
▁aussprache	-9.24127
gen	-9.24211
▁zweimal	-9.24232
▁vermutlich	-9.24531
▁entsprechende	-9.24541
▁vorschläge	-9.24663
▁anfang	-9.24711
▁außen	-9.24738
▁wettbewerb	-9.25067
ei	-9.2507
▁abschluss	-9.25119
▁blüten	-9.25189
▁per	-9.25234
▁darunter	-9.25274
x	-9.25298
ab	-9.25534
▁wichtigsten	-9.2558
▁verloren	-9.25643
▁dritte	-9.25715
▁zentrale	-9.26313
▁neuer	-9.26391
see	-9.26403
▁opfer	-9.26548
▁county	-9.26669
▁england	-9.2668
▁manchmal	-9.26766
▁namens	-9.2677
▁heinrich	-9.26782
▁augen	-9.26815
system	-9.26819
igen	-9.26898
▁bestimmt	-9.26933
▁aufgaben	-9.2703
▁rechte	-9.27192
▁klasse	-9.27276
▁stadtteil	-9.27428
▁kindern	-9.27571
▁kennen	-9.27982
▁schaffen	-9.28097
▁sprachen	-9.28104
raum	-9.28217
▁sprach	-9.28281
zug	-9.28455
▁anderer	-9.28464
▁heutige	-9.28488
▁halte	-9.28539
▁nächste	-9.28579
platz	-9.28677
▁peter	-9.28688
▁studien	-9.28703
innen	-9.28779
▁köln	-9.28952
▁paul	-9.28962
▁wilhelm	-9.29044
▁morgen	-9.29509
▁prozess	-9.2968
▁verwendung	-9.29759
▁flug	-9.29876
▁fanden	-9.29942
ow	-9.30037
▁autor	-9.30132
▁sache	-9.30134
veröffentlichung	-9.30214
▁demokratie	-9.30214
▁gestimmt	-9.30216
▁grab	-9.30386
▁schüler	-9.3052
▁angeboten	-9.30522
v	-9.30522
bahn	-9.3064
▁weiterer	-9.30706
▁wirkte	-9.30726
▁söhne	-9.30789
▁reicht	-9.30816
▁nutzen	-9.30822
▁zunehmend	-9.30901
▁winter	-9.31017
▁verantwortlich	-9.31038
▁geschlossen	-9.31044
▁überhaupt	-9.31065
▁fällt	-9.3111
▁öffentlich	-9.31269
▁städte	-9.31526
go	-9.31587
spiel	-9.31606
▁informationen	-9.31694
▁versucht	-9.31728
▁produktion	-9.31882
▁jüdische	-9.32062
▁würden	-9.32108
▁daraus	-9.32197
▁deutsch	-9.32276
▁tat	-9.32365
▁erwähnt	-9.32382
▁beginnt	-9.32404
▁ergebnisse	-9.32546
▁eindeutig	-9.3257
▁englisch	-9.32848
heit	-9.32851
▁katholische	-9.32931
▁vertreter	-9.33051
▁jungen	-9.33099
▁finanzielle	-9.33124
▁linie	-9.33145
ität	-9.33176
▁anlage	-9.33186
▁polizei	-9.33235
▁existiert	-9.33311
▁rom	-9.33381
▁behandelt	-9.33383
▁gleiche	-9.33406
▁kleinere	-9.3341
▁außerhalb	-9.33447
▁ansicht	-9.33646
▁august	-9.33663
selben	-9.33665
politik	-9.33985
▁rang	-9.34146
▁veröffentlichte	-9.342
gebiet	-9.34261
▁fach	-9.34277
▁dienst	-9.34424
▁laut	-9.34484
▁na	-9.34701
▁monate	-9.34859
▁berliner	-9.34868
ier	-9.34999
▁östlich	-9.35003
▁gold	-9.35022
▁charakter	-9.35175
▁verlor	-9.3518
▁roman	-9.35236
▁professor	-9.35254
▁college	-9.35416
▁ko	-9.35517
▁kehrte	-9.35548
▁t	-9.35647
▁gemeinschaft	-9.35715
▁sozial	-9.35715
▁maria	-9.35748
sweise	-9.35822
▁ka	-9.35962
dorf	-9.36027
▁he	-9.36161
▁dargestellt	-9.36245
▁gesprochen	-9.36276
gesellschaft	-9.36483
ü	-9.36677
▁bislang	-9.36707
▁fußball	-9.36801
ert	-9.36812
▁philosophie	-9.3683
ic	-9.36831
▁volks	-9.36871
▁vereinigte	-9.36889
▁handel	-9.36923
▁bedeutende	-9.36985
▁stammen	-9.36998
▁militär	-9.3703
▁brachte	-9.37057
▁verbraucher	-9.37058
▁laufe	-9.37115
▁erfolge	-9.37137
▁tritt	-9.37216
▁gesehen	-9.37553
▁ausschuss	-9.37602
▁bundesliga	-9.37677
▁gesamten	-9.37741
▁kaiser	-9.37778
▁fällen	-9.37789
ley	-9.37867
▁genommen	-9.37951
▁rein	-9.38115
▁französische	-9.3812
▁d	-9.38197
▁turm	-9.38209
▁leipzig	-9.38339
▁deswegen	-9.38347
co	-9.38473
▁stammte	-9.38493
▁treffen	-9.38512
▁außer	-9.38623
▁heimat	-9.38655
▁jedem	-9.38835
▁euro	-9.38926
▁zentral	-9.39074
▁bad	-9.3918
▁umstritten	-9.39182
recht	-9.39447
▁beigesetzt	-9.39609
▁damalige	-9.39609
▁schriftsteller	-9.39635
▁blieben	-9.39744
geschichte	-9.39792
berichterstatter	-9.3984
▁gerne	-9.40018
▁bildung	-9.4005
▁angenommen	-9.4007
▁staat	-9.40126
▁ihres	-9.40194
▁grundlage	-9.40457
ach	-9.40585
▁ha	-9.40629
▁erweiterung	-9.40716
▁el	-9.40845
▁einwohner	-9.40889
▁hierfür	-9.40902
▁scheint	-9.40957
▁china	-9.41025
▁römische	-9.41374
▁minister	-9.41451
ß	-9.41717
▁jeweilige	-9.41722
▁meines	-9.41801
▁basis	-9.41842
▁bar	-9.41845
▁bahn	-9.41931
▁h	-9.41954
▁landkreis	-9.41959
▁kreuz	-9.42031
form	-9.42105
▁georg	-9.42119
▁guten	-9.42184
▁eisenbahn	-9.42235
di	-9.4227
▁martin	-9.42277
ul	-9.42435
▁erschien	-9.42514
wissenschaftlich	-9.42515
▁vergleich	-9.42557
werk	-9.42872
▁könnten	-9.43248
ige	-9.43304
▁verkehrs	-9.43321
▁anwendung	-9.43349
▁niemand	-9.43359
▁mittelalter	-9.43368
▁anzahl	-9.43392
▁thomas	-9.43588
▁bedarf	-9.43641
▁schiff	-9.43659
▁dienen	-9.43859
ba	-9.43906
▁gebracht	-9.44082
▁kern	-9.44227
▁zahlen	-9.44262
▁modell	-9.44316
▁forschungs	-9.44349
▁entfernt	-9.44357
▁türkei	-9.44434
▁männer	-9.44533
rat	-9.44663
▁klassische	-9.44897
▁olympische	-9.44977
▁ausdruck	-9.451
▁spiele	-9.45141
wiegend	-9.45161
▁ost	-9.4518
▁existieren	-9.45234
▁verbrachte	-9.45337
▁bahnstrecke	-9.45367
▁eng	-9.45488
▁positiv	-9.45572
ko	-9.45641
▁unseren	-9.45643
▁gelände	-9.45672
▁wiener	-9.45782
▁meinen	-9.4579
▁miteinander	-9.45792
▁mitte	-9.45814
▁gingen	-9.46164
▁ziele	-9.46209
▁entspricht	-9.4625
▁unternehmens	-9.46266
▁herren	-9.46271
▁stück	-9.46509
kirche	-9.46518
▁gehalten	-9.46604
▁bestimmte	-9.46679
tor	-9.46727
▁hält	-9.46763
▁westlich	-9.46819
ce	-9.46866
▁lernte	-9.46989
as	-9.47059
▁franz	-9.47167
▁handels	-9.47172
▁van	-9.47207
▁tourismus	-9.47245
▁produziert	-9.47266
▁trainer	-9.47284
▁anschluss	-9.47313
▁benutzt	-9.47327
▁ansatz	-9.47504
▁verlassen	-9.47638
▁flughafen	-9.47848
▁wein	-9.47877
▁pflanzen	-9.47884
▁kriegs	-9.47952
bi	-9.48121
▁mussten	-9.48154
▁angesehen	-9.48203
▁bevor	-9.48555
▁übernommen	-9.48563
▁zugang	-9.48601
▁regeln	-9.4863
▁ludwig	-9.48707
li	-9.4874
▁artikel	-9.48766
▁zuerst	-9.48828
ca	-9.48829
▁bringen	-9.48878
wissenschaft	-9.48886
▁schweden	-9.49039
▁beziehung	-9.49101
▁beendete	-9.49153
▁militärische	-9.49157
▁sinne	-9.49159
▁elf	-9.49164
▁diverse	-9.49198
▁bereit	-9.49208
▁einzelne	-9.49374
▁geplant	-9.49512
▁fließt	-9.49535
▁bo	-9.49576
▁siehe	-9.4971
▁unbekannt	-9.49791
▁aufmerksamkeit	-9.49994
▁erachten	-9.50035
▁beitrag	-9.50077
▁hergestellt	-9.50097
▁gipfel	-9.50099
▁länger	-9.50187
ze	-9.50193
id	-9.50229
▁organisation	-9.50253
▁zug	-9.50302
▁diskussion	-9.50428
▁nationale	-9.50433
▁vereins	-9.50451
▁österreichische	-9.50612
▁dir	-9.50766
▁hielt	-9.50936
▁weist	-9.50947
▁republik	-9.50955
▁gegensatz	-9.50976
▁schwester	-9.51006
do	-9.51119
▁folgt	-9.51185
▁steuer	-9.51204
ja	-9.51304
▁truppen	-9.51396
▁grenzen	-9.51487
▁töchter	-9.51558
un	-9.51579
hl	-9.5162
▁rück	-9.51645
▁polen	-9.51674
▁sofort	-9.51688
▁einzel	-9.51817
▁schwierig	-9.51873
▁geschehen	-9.51933
▁nein	-9.51966
▁wichtigste	-9.52037
▁feld	-9.52356
▁michael	-9.52393
▁mehrheit	-9.52405
▁lied	-9.52506
▁me	-9.52527
und	-9.52606
tz	-9.5265
industrie	-9.52715
▁schulen	-9.5274
▁arbeits	-9.52773
▁gebildet	-9.52983
art	-9.53255
▁frankfurt	-9.53368
▁braucht	-9.53396
ber	-9.53437
▁konzept	-9.53498
▁höhere	-9.53555
▁abgeordneten	-9.53569
▁fernseh	-9.53663
▁city	-9.53857
▁staats	-9.53903
▁gespielt	-9.53903
▁vorher	-9.53937
▁erkennen	-9.53946
▁ma	-9.54008
▁sicht	-9.54096
▁beschrieben	-9.54144
▁erscheint	-9.54349
▁genug	-9.54349
▁allgemeinen	-9.54397
▁soziale	-9.54414
▁hören	-9.54425
▁starke	-9.54521
bel	-9.54561
▁chor	-9.54581
schutz	-9.54726
▁w	-9.54838
ö	-9.54848
▁internet	-9.54881
▁halb	-9.54924
▁r	-9.54938
▁ziehen	-9.55035
▁go	-9.55106
▁entstehen	-9.55117
▁se	-9.55153
no	-9.55215
▁po	-9.55221
▁höchste	-9.55318
▁deutscher	-9.55424
▁bewohner	-9.55456
▁wesentlichen	-9.55481
▁verhandlungen	-9.55486
▁fiel	-9.55754
▁grenzt	-9.55762
▁klavier	-9.55791
▁kritik	-9.55794
▁gewinnen	-9.55808
▁nämlich	-9.55848
▁ähnlich	-9.55849
▁getan	-9.55916
▁wenigen	-9.55999
▁hierzu	-9.56044
▁mai	-9.56101
▁reform	-9.56105
th	-9.56193
▁heiligen	-9.56279
▁amerikanischen	-9.56349
▁stieg	-9.56479
▁teilen	-9.56569
▁zeitschrift	-9.566
▁angaben	-9.56659
▁ortes	-9.56764
▁eingehen	-9.56772
▁keiner	-9.56777
▁liebe	-9.56827
▁weltkrieges	-9.56964
lage	-9.57019
stand	-9.57031
he	-9.57038
sa	-9.57133
▁post	-9.57331
▁gewalt	-9.57348
▁mittlere	-9.57373
▁ehren	-9.57497
▁otto	-9.57501
▁vorsitzender	-9.57614
▁zuständig	-9.5765
▁beste	-9.57724
▁eis	-9.57843
▁wann	-9.57907
▁mitarbeiter	-9.57953
▁firma	-9.57964
▁zeitweise	-9.57973
▁erfolgen	-9.58032
ien	-9.58128
▁besitzen	-9.5818
fern	-9.5824
ik	-9.58264
▁gegründet	-9.58344
▁geb	-9.58367
meister	-9.58371
▁zugänglich	-9.58399
▁weder	-9.58414
▁möglichkeiten	-9.58426
ina	-9.58483
▁weltkriegs	-9.58485
▁interessen	-9.58562
ende	-9.58566
▁finanz	-9.58573
ist	-9.58589
▁englischen	-9.58618
am	-9.58658
▁abend	-9.58753
▁siedlung	-9.58972
▁co	-9.59005
▁regional	-9.59029
ius	-9.5904
sche	-9.5911
▁weiteres	-9.59171
▁farbe	-9.5921
▁gas	-9.59295
▁bezirk	-9.59428
▁normal	-9.59436
▁erinnert	-9.59438
▁herkunft	-9.59468
▁seien	-9.59521
▁trug	-9.59555
▁tour	-9.59595
▁verfasste	-9.59703
▁schluss	-9.59721
nach	-9.59792
ri	-9.59802
verwaltung	-9.59837
▁gründe	-9.59839
▁stuttgart	-9.59974
▁auto	-9.60041
ion	-9.60214
▁rennen	-9.60345
ling	-9.60347
▁verband	-9.60424
▁fernsehen	-9.60523
▁lautet	-9.60526
▁fehler	-9.60629
▁reise	-9.60634
hilfe	-9.60695
▁demokratische	-9.607
▁ernannt	-9.60731
ant	-9.60777
▁gesamt	-9.60915
▁elemente	-9.60926
▁carl	-9.60991
▁geschaffen	-9.61022
▁amtszeit	-9.61041
▁helfen	-9.61084
▁mo	-9.61339
▁plan	-9.61444
▁grundsätzlich	-9.61457
▁fehlt	-9.61609
▁beziehungen	-9.6161
▁praxis	-9.61646
▁bekommen	-9.61675
▁vorgesehen	-9.61677
▁gymnasium	-9.61775
▁bilder	-9.61895
▁robert	-9.61948
bei	-9.61994
▁herausforderung	-9.62085
▁gefärbt	-9.62085
▁kriegsende	-9.62093
▁übrigen	-9.62156
▁schlacht	-9.62189
▁allgemein	-9.62189
▁eingestellt	-9.62271
▁endlich	-9.62334
▁z	-9.62412
▁bekannte	-9.62482
▁verändert	-9.62551
▁ersetzt	-9.62677
▁bank	-9.62778
▁angelegenheit	-9.62797
▁verfassung	-9.6285
▁derartige	-9.62867
cht	-9.6289
preis	-9.63016
▁diskutiert	-9.63162
▁gott	-9.63171
▁angesprochen	-9.63199
▁ne	-9.63288
ti	-9.63309
▁hochschule	-9.63321
▁bildete	-9.63324
▁wagen	-9.63366
▁falsch	-9.6338
▁glauben	-9.63401
ker	-9.63448
▁start	-9.6346
▁veränderungen	-9.63771
▁dom	-9.63776
▁reichs	-9.63875
▁kontrolle	-9.63896
va	-9.63912
▁größe	-9.6392
▁widmete	-9.63926
▁ro	-9.64096
ben	-9.64117
▁grün	-9.64145
▁beruf	-9.64245
▁schreiben	-9.64252
folge	-9.64261
▁ton	-9.64333
▁prinzip	-9.64381
▁erklärung	-9.64458
▁erschienen	-9.64465
▁jährlich	-9.64551
▁freien	-9.64677
▁gericht	-9.64683
▁woche	-9.64749
arbeit	-9.64774
▁soldaten	-9.648
▁geschieht	-9.64802
▁mehrmals	-9.64802
▁gewonnen	-9.64814
▁bezug	-9.64863
hof	-9.64876
▁ganzen	-9.64893
▁parallel	-9.64968
▁laufbahn	-9.64993
▁rates	-9.65026
▁krieges	-9.65108
▁fortschritte	-9.65189
▁oben	-9.65252
▁mag	-9.65269
▁river	-9.65403
▁wesentliche	-9.6543
▁zweck	-9.65632
▁japan	-9.657
▁klima	-9.65839
▁fahrzeuge	-9.65847
▁gründete	-9.65851
▁rand	-9.65894
▁zeichen	-9.659
▁eigen	-9.65919
▁kontakt	-9.65973
mer	-9.65991
arbeiten	-9.66156
universität	-9.66227
▁waffen	-9.66271
zen	-9.66424
▁mar	-9.66429
hin	-9.66448
▁rhein	-9.66469
licher	-9.66477
▁abgeschlossen	-9.66488
▁umsetzung	-9.66534
▁spät	-9.66539
▁treten	-9.66556
▁sieg	-9.66588
▁to	-9.66627
▁ortsteil	-9.66731
▁neues	-9.66778
▁ähnliche	-9.66791
▁fa	-9.66791
▁sonst	-9.66813
▁besetzt	-9.66828
▁setzen	-9.66882
▁abschließend	-9.669
▁anfangs	-9.66927
▁vorgehen	-9.671
▁langsam	-9.67242
▁verließ	-9.67254
▁gefahr	-9.6731
▁größer	-9.67332
sport	-9.67332
▁gern	-9.67339
▁formen	-9.67354
▁qualität	-9.67357
▁versuchen	-9.67367
pp	-9.67371
ff	-9.67386
▁schwere	-9.67611
▁bedeutendste	-9.67888
▁pi	-9.67953
▁zurzeit	-9.67964
▁quellen	-9.68062
▁entstammte	-9.68117
▁gezeigt	-9.68163
ho	-9.68193
ol	-9.68342
▁bayern	-9.68416
del	-9.68442
▁johannes	-9.68481
▁königs	-9.68543
▁betrachtet	-9.68578
▁ri	-9.68644
▁produkte	-9.68724
▁i	-9.68761
▁kraft	-9.68837
ki	-9.68884
▁akademie	-9.68895
stellung	-9.6892
▁erscheinen	-9.68927
▁verstehen	-9.68977
unternehmen	-9.69123
▁christian	-9.69127
▁wirkung	-9.69133
▁zweiter	-9.69145
▁freie	-9.69153
▁französisch	-9.69216
io	-9.69233
ine	-9.69394
▁sinn	-9.69489
▁lebensjahr	-9.6949
▁hätten	-9.69529
▁strategie	-9.69545
ek	-9.69571
▁unabhängig	-9.69583
▁kapelle	-9.69586
▁sonder	-9.69607
▁medizin	-9.6961
▁gegenwärtig	-9.69628
▁verkauft	-9.69652
▁millionen	-9.69726
ierte	-9.69772
▁lu	-9.69815
mindest	-9.69825
▁letzter	-9.69844
▁menschliche	-9.69859
▁ausgestattet	-9.69887
▁knapp	-9.69889
▁besiedelt	-9.69904
▁rede	-9.69916
gemeinschaft	-9.69961
▁kanton	-9.69972
▁max	-9.70026
▁stärker	-9.70038
▁kompromiss	-9.70049
technik	-9.70116
▁antrag	-9.70118
▁persönlich	-9.70123
▁bekam	-9.70164
programm	-9.70207
▁hart	-9.70253
▁runde	-9.70361
▁nacht	-9.70403
▁aufbau	-9.70458
▁präsidenten	-9.70483
▁hauptort	-9.70494
unterricht	-9.70546
▁höher	-9.70577
▁krise	-9.70665
▁regie	-9.70824
▁ständig	-9.70838
▁f	-9.70856
▁jüngere	-9.70886
ebene	-9.70967
▁aktuelle	-9.7098
j	-9.71007
seite	-9.71043
band	-9.71045
▁dach	-9.71046
hausen	-9.71082
ell	-9.71086
▁bewusst	-9.71148
▁aufgebaut	-9.7115
ga	-9.71151
▁nutzung	-9.71181
▁do	-9.71375
▁bürgermeister	-9.71422
▁fallen	-9.71458
▁sorgen	-9.71497
▁u	-9.71501
▁ordnung	-9.71503
▁ur	-9.71566
▁jene	-9.71617
▁meistens	-9.7163
▁erklärt	-9.71663
▁behörden	-9.71688
▁zählen	-9.7169
▁volk	-9.717
familie	-9.71782
▁fenster	-9.71804
führung	-9.71899
▁schweizer	-9.71933
▁spezielle	-9.71934
zentrum	-9.71949
▁solcher	-9.71949
▁blau	-9.71971
▁nahezu	-9.72
▁zweifel	-9.72155
▁historisch	-9.72155
▁begrüße	-9.72202
▁wind	-9.72209
▁dich	-9.72228
wirtschaft	-9.72237
▁bedingungen	-9.72264
▁aufgeführt	-9.72282
▁meer	-9.72293
▁institutionen	-9.72319
▁leiter	-9.72341
▁geschrieben	-9.72351
▁leitung	-9.72361
▁polnische	-9.72403
▁universitäten	-9.72416
▁schützen	-9.72533
▁brücke	-9.72546
▁ben	-9.72605
▁höhe	-9.72635
▁entschieden	-9.72644
▁rest	-9.72667
▁häuser	-9.72767
isierung	-9.72785
▁and	-9.72877
▁offenbar	-9.72877
▁hälfte	-9.72892
▁bereichen	-9.72911
▁gemeindegebiet	-9.72938
▁angegeben	-9.72974
entwicklung	-9.72977
▁nderungen	-9.72989
▁leitet	-9.73011
▁standpunkt	-9.73083
▁näher	-9.73144
▁praktisch	-9.73147
▁reaktion	-9.73208
▁schauspielerin	-9.73221
ort	-9.73239
anlage	-9.73378
▁dialog	-9.73408
▁unterscheiden	-9.73428
▁leisten	-9.73439
▁idee	-9.73487
▁stiftung	-9.73538
▁abkommen	-9.73612
▁beispiele	-9.73645
▁musikalische	-9.73678
▁erweitert	-9.73684
▁betroffen	-9.73741
▁not	-9.7381
pe	-9.73834
meisterschaft	-9.73842
▁tier	-9.73902
▁betriebs	-9.7398
▁baum	-9.74092
▁rad	-9.74114
▁texte	-9.74123
▁silber	-9.74123
▁richtige	-9.74131
welt	-9.74309
▁bewegung	-9.7436
▁zeitung	-9.74369
▁gelegenheit	-9.74396
ot	-9.74459
▁schön	-9.7447
▁kulturelle	-9.74487
▁lager	-9.74566
▁übertragen	-9.74637
▁vergangenheit	-9.74639
▁haushalt	-9.74642
▁filme	-9.74654
▁dringend	-9.74662
nfalls	-9.74695
▁finanzierung	-9.74739
▁ra	-9.74825
▁durchaus	-9.74852
▁bestandteil	-9.74922
▁flügel	-9.74925
▁politiker	-9.75014
▁regionen	-9.7502
▁person	-9.75023
isten	-9.75037
▁lokale	-9.75067
▁einfache	-9.75132
▁ffentlichkeit	-9.75246
▁führung	-9.75252
▁entlang	-9.75253
▁trifft	-9.75291
buch	-9.75329
▁m	-9.75331
▁feuer	-9.75395
▁anderes	-9.75396
▁bieten	-9.75453
ha	-9.75476
▁essen	-9.75547
▁musiker	-9.75551
▁ausgebildet	-9.75563
▁werte	-9.75685
▁ermöglicht	-9.75719
ve	-9.7579
▁theologie	-9.75808
▁spanien	-9.75844
▁lissabon	-9.75857
▁weibchen	-9.75859
▁bach	-9.759
▁stern	-9.75916
▁verhalten	-9.76081
bild	-9.76137
▁verurteilt	-9.76303
▁denken	-9.76411
▁stunden	-9.76432
▁großbritannien	-9.76468
▁geändert	-9.76477
▁festgelegt	-9.76479
▁mindestens	-9.76484
▁regisseur	-9.76492
▁jazz	-9.76497
▁geblieben	-9.76543
▁beschäftigt	-9.76554
▁mannschaften	-9.76567
▁traditionell	-9.76578
▁bischof	-9.76693
▁belegt	-9.76697
▁anson	-9.76714
▁schauspiel	-9.76787
▁schwedische	-9.76836
▁frieden	-9.76987
▁versuchte	-9.77
zeichen	-9.77042
▁eingeführt	-9.77152
▁rasch	-9.77203
▁auswirkungen	-9.77214
▁grenz	-9.77322
lo	-9.7733
▁verlauf	-9.77351
▁absolut	-9.77361
▁standort	-9.77403
▁angelegt	-9.77409
▁richter	-9.77496
▁sa	-9.77688
meisterschaften	-9.77698
▁fuß	-9.77755
▁privat	-9.77875
▁letztere	-9.77878
▁brand	-9.77892
▁gehörten	-9.77929
▁brüder	-9.77958
▁minute	-9.77966
▁schlecht	-9.77973
▁material	-9.78044
▁schwarze	-9.7817
▁darstellung	-9.78199
ed	-9.78272
▁eingerichtet	-9.78353
▁finde	-9.78394
▁stellung	-9.78432
▁instrument	-9.7852
▁song	-9.78521
▁blut	-9.78553
▁typisch	-9.78571
▁stamm	-9.78778
wasser	-9.78796
▁gestaltet	-9.78859
aus	-9.78901
▁radio	-9.78972
▁gegner	-9.78978
▁beeinflusst	-9.79003
▁eigentliche	-9.79053
lauf	-9.79054
klasse	-9.79116
▁lieder	-9.79172
▁partner	-9.79174
gu	-9.79177
▁initiative	-9.7919
▁gelb	-9.79207
▁glas	-9.79233
▁fahren	-9.79313
▁ca	-9.79329
▁bereiche	-9.79329
▁verliehen	-9.79425
▁tradition	-9.79461
▁englische	-9.79495
▁höchsten	-9.79524
▁fehlen	-9.79531
▁studenten	-9.79541
▁freiheit	-9.79716
eck	-9.79716
wagen	-9.79721
▁front	-9.79736
▁leute	-9.79739
▁farben	-9.79761
leben	-9.79785
vi	-9.79837
▁förderung	-9.79848
▁getrennt	-9.79891
▁positive	-9.80081
▁ta	-9.80101
▁heiratete	-9.80198
▁bu	-9.80218
▁sp	-9.80229
▁tief	-9.80233
▁kon	-9.80241
gruppen	-9.80246
▁bi	-9.8026
▁architektur	-9.80347
▁lebensmittel	-9.80421
▁hafen	-9.80426
▁aspekte	-9.80434
▁lokal	-9.80463
▁st	-9.80464
▁erheblich	-9.80494
lin	-9.80572
▁lernen	-9.80673
▁lo	-9.8071
▁legte	-9.8073
▁nderung	-9.80731
▁untersuchung	-9.8079
▁entgegen	-9.80839
wald	-9.80856
▁richard	-9.80898
▁worte	-9.80909
▁end	-9.80927
▁echte	-9.80932
▁herzlich	-9.8096
▁späteren	-9.81005
end	-9.81022
▁bringt	-9.81058
▁westlichen	-9.8125
▁braun	-9.81308
▁meter	-9.81324
▁geringe	-9.81439
▁zustand	-9.8146
▁technik	-9.81484
▁jung	-9.81537
▁lösen	-9.81564
▁großteil	-9.81579
▁ausgetragen	-9.8159
▁ausgebaut	-9.81628
▁computer	-9.81643
▁hintergrund	-9.8168
▁transport	-9.81682
▁gewisse	-9.81709
▁staffel	-9.81805
▁vorbei	-9.81813
▁maler	-9.81882
verfahren	-9.81932
▁umfangreiche	-9.81939
schlag	-9.8199
▁jemand	-9.82032
▁beschäftigte	-9.82069
▁gesetz	-9.82119
▁ausnahme	-9.8216
▁veranstaltungen	-9.8217
▁aufmerksam	-9.8219
▁school	-9.82212
▁david	-9.82219
▁te	-9.82259
▁afrika	-9.82261
▁hast	-9.82292
bo	-9.82422
▁bayerische	-9.8249
▁haltung	-9.82625
ad	-9.82663
▁verpflichtet	-9.82663
▁ba	-9.82677
▁wirtschaftlich	-9.82681
▁zusätzliche	-9.82695
▁fischer	-9.82704
▁japanische	-9.82833
dienst	-9.82848
▁nannte	-9.8287
▁sozialen	-9.82903
▁menschenrechte	-9.83073
betrieb	-9.83091
▁hannover	-9.83142
▁schwierigkeiten	-9.83147
▁original	-9.83169
▁verboten	-9.83216
▁verschiedener	-9.83222
ak	-9.83226
pa	-9.83325
▁erzielt	-9.83332
mi	-9.83342
▁links	-9.83347
▁main	-9.83354
▁minuten	-9.83404
▁lehre	-9.83412
▁struktur	-9.83432
▁wahr	-9.8347
▁langen	-9.83485
▁ho	-9.83505
▁berücksichtigt	-9.83531
▁preußische	-9.83543
▁fahrzeug	-9.83549
▁männchen	-9.8358
▁doppel	-9.83586
▁sammlung	-9.83706
tin	-9.83855
▁personal	-9.8394
musik	-9.83982
▁träger	-9.83984
▁bestimmten	-9.84004
markt	-9.84016
▁herz	-9.84066
▁eben	-9.84077
gel	-9.84307
zi	-9.84344
kreis	-9.84451
▁ufer	-9.84455
▁gesetzt	-9.84579
mar	-9.84583
▁sah	-9.84619
▁unterschied	-9.84723
▁übersetzt	-9.84727
▁software	-9.84734
▁flugzeug	-9.84803
▁abitur	-9.84869
▁gefördert	-9.84869
bewegung	-9.84917
▁deutschsprachig	-9.84933
▁rollen	-9.84936
▁nderungsantrag	-9.84976
▁antworten	-9.85056
▁version	-9.85073
▁beginnen	-9.85269
▁ältere	-9.85321
▁anteil	-9.85326
▁rückkehr	-9.85546
▁griechenland	-9.85547
▁realität	-9.85552
▁hängt	-9.85582
▁anerkennung	-9.85634
za	-9.85665
▁teilnehmer	-9.85668
▁königreich	-9.85696
▁rock	-9.85718
▁rücken	-9.85737
▁albert	-9.85908
▁mensch	-9.85926
▁sagte	-9.85952
▁mittelalterlich	-9.85974
▁chinesische	-9.8604
▁bonn	-9.8604
▁sagt	-9.86041
▁fe	-9.86082
ich	-9.86133
ard	-9.86162
▁sand	-9.86194
▁ortschaft	-9.86284
▁tut	-9.86295
im	-9.86323
wa	-9.86408
arten	-9.86497
▁engagierte	-9.8655
▁garten	-9.86587
▁leitete	-9.86711
▁konkrete	-9.86764
gang	-9.86832
om	-9.86834
▁großes	-9.86835
durch	-9.86899
▁verhindern	-9.86909
▁leistung	-9.86994
▁offiziell	-9.87127
▁gu	-9.87197
amt	-9.87199
▁angebot	-9.87252
plan	-9.87336
▁wiederholt	-9.87447
▁anna	-9.8745
▁komplett	-9.87492
▁blätter	-9.87496
▁parteien	-9.87518
▁zürich	-9.87589
▁künstlerische	-9.876
▁begraben	-9.87617
ir	-9.87624
▁juni	-9.87636
▁mädchen	-9.87661
▁angeles	-9.87687
▁or	-9.87704
▁irland	-9.87745
▁extrem	-9.87746
▁genaue	-9.87848
▁li	-9.87895
▁begrenzt	-9.87981
▁rechten	-9.88066
▁hause	-9.88141
▁gegend	-9.88197
▁sämtliche	-9.88274
▁komponist	-9.88276
▁unbedingt	-9.88296
▁grafen	-9.8831
▁italienischen	-9.88314
▁begrüßen	-9.88314
▁behandlung	-9.88378
sdorf	-9.88389
▁ausreichend	-9.88394
▁umgeben	-9.884
▁führten	-9.88416
▁erzielte	-9.88504
▁entscheiden	-9.88512
▁leistungen	-9.88624
▁wirken	-9.88631
▁vorstand	-9.88855
▁handlung	-9.88881
▁schriften	-9.88972
▁vergessen	-9.88984
museum	-9.88994
▁bezieht	-9.88999
schaffung	-9.8905
▁anti	-9.89074
ry	-9.89088
▁damen	-9.89097
▁sicherlich	-9.89141
▁wichtiges	-9.89151
▁angriff	-9.89165
▁alternative	-9.89166
▁sachsen	-9.89325
▁benötigt	-9.8936
▁streit	-9.89394
▁reichen	-9.89431
▁erfahrungen	-9.89436
▁transparenz	-9.89708
▁dresden	-9.89717
▁reden	-9.89767
sverfahren	-9.89777
min	-9.8985
verkehr	-9.89857
▁motor	-9.89938
▁griechischen	-9.89963
fall	-9.90016
▁hl	-9.9002
▁möglichst	-9.90024
▁inseln	-9.90051
▁gebieten	-9.90121
▁salz	-9.90121
spolitik	-9.90126
häuser	-9.90177
▁maschinen	-9.9023
▁offensichtlich	-9.90406
▁entsteht	-9.9041
▁letztlich	-9.90411
▁monaten	-9.90424
▁entwickeln	-9.90441
▁amerikanische	-9.90528
▁besuch	-9.90552
▁einiger	-9.90553
turm	-9.9057
▁verbreitung	-9.90574
▁herstellung	-9.90605
▁städten	-9.9069
▁strom	-9.90749
▁sichtbar	-9.90825
weise	-9.90852
▁funde	-9.90912
▁religiöse	-9.90913
▁spitze	-9.90998
▁ausland	-9.91027
▁linken	-9.91046
rad	-9.91077
▁besaß	-9.91082
▁üblich	-9.91116
▁abgelehnt	-9.91121
▁klare	-9.91145
▁wunsch	-9.91155
▁goldene	-9.9118
▁getragen	-9.91184
▁euch	-9.91259
▁institut	-9.91267
▁gewicht	-9.91335
▁sicherheits	-9.91375
▁aufnahme	-9.91433
iz	-9.91489
▁pläne	-9.9164
▁beendet	-9.91657
▁joseph	-9.91676
ein	-9.9169
▁vaters	-9.91704
▁lehnte	-9.91723
▁entscheidend	-9.91745
▁getötet	-9.9184
▁zumeist	-9.91843
▁reste	-9.91875
▁ni	-9.91978
ster	-9.92001
▁vertrauen	-9.92008
▁düsseldorf	-9.92074
▁dortige	-9.92079
▁intensiv	-9.92178
ny	-9.92415
tag	-9.92468
▁verstärkt	-9.92504
▁bekannten	-9.92516
▁haushalts	-9.92615
▁dahin	-9.92636
▁engagement	-9.92812
▁publikum	-9.92826
▁erwarten	-9.92882
▁schiffe	-9.92899
▁erfolgreiche	-9.92992
▁gegenteil	-9.93053
▁vorgänger	-9.93074
▁freund	-9.93082
▁glück	-9.931
züge	-9.93266
▁unklar	-9.93285
▁geleistet	-9.93295
▁überliefert	-9.93295
▁nennt	-9.93295
▁bremen	-9.93297
▁südöstlich	-9.933
▁verwaltungssitz	-9.93306
▁gedreht	-9.93339
▁alben	-9.93345
mittel	-9.93431
▁erde	-9.93542
▁walter	-9.93565
▁schreibt	-9.93608
▁organisiert	-9.93653
▁schließen	-9.93751
▁aktivitäten	-9.93838
hand	-9.93845
▁verlag	-9.93847
▁landschaft	-9.93904
▁halle	-9.93993
▁präsidentschaft	-9.94019
▁ausgeführt	-9.94066
▁menge	-9.94089
▁funktioniert	-9.94179
▁einführung	-9.94182
ken	-9.94228
▁gast	-9.9432
▁geschäfts	-9.94351
▁allgemeine	-9.94364
▁hermann	-9.94391
▁beschäftigung	-9.94413
▁auftreten	-9.94418
▁wohnt	-9.94419
ut	-9.94435
▁bemerkungen	-9.94518
▁beiträge	-9.9457
▁aktuell	-9.94577
wert	-9.94594
sicherheit	-9.94623
▁erhält	-9.94764
▁umgesetzt	-9.94771
▁widerstand	-9.94795
▁vorgelegt	-9.94804
▁alexander	-9.94807
▁fordern	-9.94835
▁zuge	-9.94855
▁aspekt	-9.94875
▁verordnung	-9.94959
inger	-9.94969
▁juden	-9.95078
▁betriebe	-9.95222
▁israel	-9.95259
▁breite	-9.95289
ian	-9.9534
enberg	-9.95404
ale	-9.95428
▁wege	-9.95457
▁zugeordnet	-9.95517
▁mark	-9.95547
handel	-9.95566
▁verhältnis	-9.95586
▁frühere	-9.95652
▁finale	-9.95691
▁breit	-9.95693
▁müller	-9.95702
▁konflikt	-9.95748
▁gezogen	-9.958
är	-9.95821
▁ursprüngliche	-9.95847
▁autoren	-9.95912
▁pe	-9.96007
▁berufs	-9.96069
▁belegte	-9.96069
ang	-9.96186
▁tanz	-9.96192
▁offene	-9.96211
▁unterscheidet	-9.96269
▁dreißigjährige	-9.96284
ci	-9.96366
rlei	-9.96409
▁sendung	-9.96411
▁offizielle	-9.96469
▁blick	-9.96577
▁nennen	-9.96586
isiert	-9.96605
▁persönliche	-9.96621
▁staatliche	-9.96803
▁projekte	-9.96923
▁wahrheit	-9.97036
▁herausgeber	-9.97066
▁orgel	-9.97088
▁zustimmung	-9.97104
▁wild	-9.97125
▁läuft	-9.97131
▁bot	-9.97141
▁tode	-9.97159
▁dreimal	-9.97167
▁gattung	-9.97185
▁division	-9.97254
▁verstanden	-9.9752
▁grundlegende	-9.97685
tra	-9.97726
by	-9.97742
▁einrichtung	-9.9776
▁definiert	-9.9779
▁ste	-9.97801
per	-9.97817
▁forta	-9.97878
▁ger	-9.97893
druck	-9.97914
▁gedichte	-9.97939
▁brach	-9.97964
ium	-9.97966
▁auffassung	-9.98031
▁ex	-9.98064
▁figur	-9.98142
▁entscheidende	-9.98443
▁bauern	-9.98501
▁erhöht	-9.98515
▁tagesordnung	-9.98563
▁münster	-9.98577
▁mittelpunkt	-9.98589
ay	-9.9859
ph	-9.98605
gi	-9.98614
▁bestehende	-9.98646
ingen	-9.98681
▁car	-9.98819
▁gutes	-9.98857
kel	-9.98871
▁marine	-9.98882
▁speziell	-9.9895
▁entscheidungen	-9.98983
▁verkehr	-9.99054
▁bessere	-9.99102
▁russischen	-9.99147
krieg	-9.9923
▁örtliche	-9.99298
▁kenntnis	-9.99299
▁weisen	-9.99351
▁technisch	-9.99389
▁botschaft	-9.99459
▁entwurf	-9.99496
▁kämpfen	-9.99546
▁verletzt	-9.99581
▁quelle	-9.99584
▁gekommen	-9.99607
▁con	-9.99685
▁hersteller	-9.99715
▁single	-9.99737
▁hundert	-9.99794
▁su	-9.9989
▁haut	-9.9994
▁ga	-9.99946
▁pa	-9.99968
▁solidarität	-10.0002
▁september	-10.0012
▁verbessern	-10.0012
▁moskau	-10.0012
▁songs	-10.0013
so	-10.0014
▁christliche	-10.0025
nteils	-10.0032
▁vierten	-10.0033
verband	-10.0039
▁erlaubt	-10.0041
▁bor	-10.0043
▁produkt	-10.0051
linie	-10.0053
▁endet	-10.0061
rie	-10.0063
▁besucher	-10.0071
geschäftsordnung	-10.008
▁ursache	-10.0084
▁entwe	-10.0085
▁ruf	-10.0087
▁niemals	-10.009
▁heidelberg	-10.009
▁freunde	-10.0095
▁passiert	-10.0096
▁gebrauch	-10.0097
▁gebiete	-10.0103
▁zieht	-10.0104
▁literarische	-10.0104
▁nochmals	-10.0106
▁meisterschaft	-10.0109
▁generation	-10.0111
teil	-10.0111
▁antike	-10.0112
▁fahr	-10.0115
▁untersucht	-10.0116
netz	-10.012
▁george	-10.0129
▁evangelischen	-10.0129
▁e	-10.0131
▁berichts	-10.0134
▁zeigte	-10.0139
▁erhebliche	-10.0141
▁instrumente	-10.0143
▁wechsel	-10.0147
▁eisen	-10.015
▁innen	-10.0157
▁binnenmarkt	-10.0158
▁ad	-10.0162
▁verschieden	-10.0162
▁reformen	-10.0163
▁konzerte	-10.0167
▁voraus	-10.0168
▁hieß	-10.017
▁weshalb	-10.017
▁besitzer	-10.0172
fragen	-10.0174
▁angebracht	-10.0184
▁definition	-10.0185
fahrt	-10.0195
▁geschützt	-10.0217
vor	-10.0219
▁indien	-10.0219
▁test	-10.0221
▁schild	-10.0225
▁ball	-10.0231
▁cor	-10.0246
▁bekanntesten	-10.025
▁oktober	-10.025
▁ändern	-10.025
▁kanada	-10.025
▁geteilt	-10.025
▁gefertigt	-10.0255
▁grafschaft	-10.0256
▁stimmt	-10.0261
▁gesundheits	-10.0262
▁informations	-10.0262
▁gesundheit	-10.0268
▁vogel	-10.027
▁starken	-10.0271
▁schrift	-10.0274
▁au	-10.0275
▁krankheit	-10.0277
▁annahme	-10.0286
▁dichter	-10.0286
▁bibliothek	-10.0297
▁bestätigt	-10.0297
▁planung	-10.0301
leiter	-10.0303
▁presse	-10.0304
▁lauf	-10.0312
▁inneren	-10.0318
▁auge	-10.032
▁ereignisse	-10.0323
▁roten	-10.0324
▁dänemark	-10.033
▁nachgewiesen	-10.033
▁rudolf	-10.033
▁james	-10.0331
▁integration	-10.0333
▁beschränkt	-10.0337
▁verbesserung	-10.0346
▁for	-10.0349
▁zustimmen	-10.0349
▁flach	-10.0354
▁kannst	-10.0355
▁nördliche	-10.0357
▁ku	-10.036
satz	-10.0361
mal	-10.0368
▁geeignet	-10.037
▁verfolgt	-10.0372
po	-10.0376
sprache	-10.0378
ac	-10.0379
▁erstreckt	-10.0381
brücke	-10.0388
▁regelung	-10.0392
▁direktor	-10.0398
▁erfordert	-10.0402
▁wider	-10.0402
▁evangelisch	-10.0406
▁quer	-10.0408
▁jüngste	-10.0414
▁untergebracht	-10.0416
tel	-10.0422
▁schließt	-10.0431
▁ungarn	-10.0432
▁untersuchungen	-10.0434
▁diesbezüglich	-10.0436
▁gestaltung	-10.0439
förmig	-10.0444
▁freiburg	-10.0449
serie	-10.045
park	-10.0453
▁enge	-10.0458
▁club	-10.0476
▁dürfte	-10.048
ku	-10.048
▁gering	-10.0482
ring	-10.0483
du	-10.0484
verein	-10.0484
▁standen	-10.0492
▁oberen	-10.0492
▁erwarb	-10.0494
▁naturpark	-10.0495
ski	-10.0498
kultur	-10.051
▁geriet	-10.051
▁erstes	-10.0523
▁kurzen	-10.0533
▁si	-10.0533
▁führende	-10.0537
▁schwach	-10.0545
▁mr	-10.0545
▁real	-10.0551
▁berichterstatt	-10.0552
▁wachstum	-10.0552
▁bezirks	-10.0553
▁linien	-10.0556
▁weiße	-10.0559
▁komme	-10.0565
▁basiert	-10.0566
▁william	-10.0566
▁fern	-10.0569
▁tages	-10.0572
▁verdient	-10.0572
▁legen	-10.0575
▁unterstütze	-10.0579
▁benötigen	-10.0579
▁gelöst	-10.058
▁wolf	-10.058
▁gemälde	-10.0585
▁fisch	-10.0588
ica	-10.059
ru	-10.0591
▁air	-10.0596
▁programme	-10.0605
▁patienten	-10.0608
▁graf	-10.0608
sel	-10.0611
▁regionale	-10.0617
film	-10.0631
▁tri	-10.0634
▁erfüllt	-10.0635
▁lösungen	-10.0643
▁arbeitsplätze	-10.0649
▁kommissarin	-10.0652
▁klaus	-10.0653
reich	-10.0655
▁erlangte	-10.0657
▁begonnen	-10.066
lager	-10.0662
▁wächst	-10.0663
ordnung	-10.0667
▁ursprung	-10.0671
▁abhängig	-10.0675
op	-10.0676
▁ritter	-10.0677
pi	-10.0678
▁methoden	-10.0681
▁inhalt	-10.0681
▁weißen	-10.0688
▁wohn	-10.0696
▁sowjetische	-10.0699
▁private	-10.07
▁reisen	-10.0703
sp	-10.0703
ll	-10.0708
▁entwicklungs	-10.071
▁hotel	-10.0712
▁funktionen	-10.0717
▁vorgeschlagen	-10.0728
▁orte	-10.0729
▁russische	-10.073
▁entdeckt	-10.0741
schrift	-10.0743
▁vorbild	-10.0745
che	-10.0745
▁strecken	-10.0746
▁kindheit	-10.0746
▁jura	-10.0746
▁schuf	-10.0747
▁übernehmen	-10.0757
▁methode	-10.0767
kampf	-10.0771
fl	-10.0779
▁fischerei	-10.078
▁dicht	-10.0794
▁spielten	-10.0801
▁gelegene	-10.0804
▁station	-10.0806
▁guter	-10.081
▁abschnitt	-10.0818
ther	-10.0824
führer	-10.0828
▁angeordnet	-10.0828
▁ehefrau	-10.0829
▁gestern	-10.083
▁einzigen	-10.083
▁saint	-10.0831
▁aufgelöst	-10.0832
▁fahrer	-10.0836
▁unterschieden	-10.0836
▁monat	-10.0838
▁hauses	-10.0842
gymnasium	-10.0845
▁südliche	-10.0854
▁anforderungen	-10.0864
ini	-10.0868
we	-10.0877
stellen	-10.0879
▁startete	-10.0885
▁züge	-10.089
▁risiko	-10.0891
▁ursprünglichen	-10.0896
▁verbindungen	-10.0904
▁aufnahmen	-10.0908
▁wünsche	-10.0909
blick	-10.0911
▁bitten	-10.0912
▁schied	-10.0914
▁donau	-10.0916
▁deine	-10.0916
▁preise	-10.0917
▁gefordert	-10.0918
▁ru	-10.0922
▁we	-10.0925
▁unten	-10.0927
▁güter	-10.093
▁erhältlich	-10.0931
▁revolution	-10.0933
▁oberste	-10.0939
▁anspruch	-10.0946
▁verfügbar	-10.0951
▁schlüssel	-10.0953
▁bühnen	-10.0953
fest	-10.0959
▁elektrische	-10.0963
ni	-10.0966
▁sage	-10.0983
▁berichte	-10.0991
versammlung	-10.0992
▁gouverneur	-10.0998
▁schwarzen	-10.0999
▁geklärt	-10.1
▁reduziert	-10.1
▁online	-10.1
▁versehen	-10.1002
▁freundschaft	-10.1002
▁rote	-10.1003
▁heut	-10.1003
▁fertig	-10.1005
studium	-10.101
▁dreh	-10.1015
▁firmen	-10.1016
▁verhindert	-10.1017
kommen	-10.1021
▁entschied	-10.1027
▁maßgeblich	-10.1032
▁gerecht	-10.1035
▁privaten	-10.1036
▁grundschule	-10.1045
▁metall	-10.1047
▁har	-10.1052
▁vertrieben	-10.1057
▁vereint	-10.1059
▁ke	-10.1059
▁turnier	-10.1063
▁verbessert	-10.1065
▁kar	-10.1071
▁eigenschaften	-10.1082
ey	-10.1083
▁auswahl	-10.1087
▁satz	-10.1088
▁fördern	-10.1089
▁vielfach	-10.1091
▁sänger	-10.1097
▁herum	-10.1097
▁erzählt	-10.1098
▁frank	-10.1099
▁status	-10.11
ya	-10.1109
▁mel	-10.111
▁einheit	-10.1114
▁direkte	-10.1115
▁nötig	-10.1124
▁südwestlich	-10.1126
spieler	-10.113
▁herzog	-10.1133
▁teils	-10.1134
nd	-10.1135
▁festung	-10.1145
▁vorschriften	-10.1147
▁jo	-10.1147
▁versuche	-10.1147
ham	-10.1156
ft	-10.116
▁wirkt	-10.1163
▁romane	-10.1163
gt	-10.1164
▁spätere	-10.1168
▁chance	-10.1171
▁freue	-10.1174
▁gesichert	-10.1175
▁erhielten	-10.1176
▁freier	-10.1176
▁armut	-10.118
▁unterstellt	-10.1181
▁elektronische	-10.1182
▁hall	-10.1183
▁fritz	-10.1183
▁gründer	-10.1184
▁typische	-10.1186
▁angebaut	-10.1187
▁gelegt	-10.1187
zutage	-10.1198
up	-10.12
▁ingenieur	-10.12
▁löste	-10.1202
▁asteroid	-10.1202
▁bemerkung	-10.1205
▁einheitliche	-10.1207
vo	-10.1219
▁engagiert	-10.1221
▁ring	-10.1225
▁filmen	-10.1234
▁auftrag	-10.1236
▁wall	-10.1245
▁außerordentlich	-10.1263
▁gekennzeichnet	-10.1263
▁vollkommen	-10.1264
▁kalifornien	-10.1265
▁maß	-10.1267
▁oftmal	-10.1267
▁infrastruktur	-10.1271
▁netz	-10.1273
▁vermeiden	-10.1277
halle	-10.1277
verständlich	-10.1278
▁aufstieg	-10.1279
frage	-10.1281
▁geheim	-10.1282
▁punkten	-10.1288
tätigkeit	-10.1289
▁katholisch	-10.1304
▁besatzung	-10.1321
ischer	-10.1324
▁amts	-10.1326
enden	-10.1328
lang	-10.1331
▁mittels	-10.1336
▁spanischen	-10.1338
▁zivil	-10.134
▁information	-10.1348
▁bestattet	-10.1352
▁äußere	-10.1352
▁ziemlich	-10.1352
▁unterteilt	-10.1353
▁angepasst	-10.1355
▁volksschule	-10.1356
▁folgezeit	-10.1358
▁papier	-10.136
▁flächen	-10.1362
▁drittel	-10.1363
theater	-10.1369
▁aussage	-10.137
dy	-10.1372
▁nachrichten	-10.1382
▁ausstellung	-10.1387
ett	-10.1391
▁erinnern	-10.1399
▁erfahrung	-10.14
szeit	-10.14
▁endgültig	-10.1403
▁nordamerika	-10.1404
▁wahlen	-10.1426
▁endete	-10.1427
▁aktive	-10.1428
▁protokoll	-10.1429
▁anerkannt	-10.143
▁rechtsanwalt	-10.1443
▁bedenken	-10.1444
▁vermutet	-10.1449
▁live	-10.145
▁standard	-10.1453
▁anliegen	-10.1456
endorf	-10.1458
▁grünen	-10.1461
karriere	-10.1464
▁nordwestlich	-10.1464
▁sieger	-10.1467
▁wetter	-10.1468
ou	-10.1474
cher	-10.1474
▁eröffnet	-10.1478
▁samen	-10.1482
▁präsidentin	-10.1486
eu	-10.1489
▁schuld	-10.149
▁alpen	-10.1496
▁herrscht	-10.1499
▁symbol	-10.1504
▁auftritte	-10.1507
▁komponierte	-10.151
▁bekannteste	-10.151
▁abgeordnete	-10.1518
runde	-10.1519
▁medizinische	-10.1534
▁ermittelt	-10.1534
titel	-10.1536
▁ausbau	-10.1536
▁verteilt	-10.1537
▁künftig	-10.1544
▁schlug	-10.1544
▁städtische	-10.1545
▁scheiterte	-10.155
▁östliche	-10.1553
fahren	-10.1555
▁warten	-10.1561
▁sal	-10.1563
▁einrichtungen	-10.1564
▁gesetze	-10.1578
